/* Localized versions of Info.plist keys */

CFBundleName = "Limpieza de la alimentación de papel";
CFBundleGetInfoString = "Módulo de limpieza de alimentación de papel, © Copyright 2007-2017 HP Development Company, L.P.";
